{
    "apaItuOpa": "What is OPA?",
    "opaAdalah": "The Oil Palm Assistant (OPA) is an application developed by the Palm Oil Research Center (PPKS) through research funds from the Palm Oil Plantation Fund Management Agency (BPDPKS). This artificial intelligence-based application is designed to assist palm oil farmers, especially smallholder plantations, in achieving the production potential of oil palm.",
    "bagaimanaKondisi": "How is the condition of smallholder oil palm plantations?",
    "saatIniLuas": "Currently, the extent of oil palm plantations in Indonesia is increasing. Smallholder plantations account for more than 40% of the total area. However, smallholder plantations have the lowest productivity compared to private and state-owned plantations.",
    "apaPenyebabnya": "What is the cause?",
    "salahSatuPenyebab": "One of the reasons for the low production in smallholder oil palm plantations is the lack of knowledge related to oil palm cultivation. OPA is an application developed to address this issue. It is hoped that OPA can serve as an assistant, helping smallholder plantations manage their farms independently by applying the principles of best management practices (BMP).",
    "fiturAplikasi": "Application Features",
    "koleksiDanMenampilkan": "Collecting & Displaying Plantation Information",
    "opaAkanMencatat": "OPA will record and display information from the plantation, including income, harvest yields, target harvests, and the development of actual plantation results with engaging visualizations. This way, farmers will gain in-depth insights into their plantation outcomes.",
    "menghitungDosisPemupukan": "Calculating Fertilizer Dosages",
    "opaAkanMembantu": "OPA will assist in calculating the appropriate fertilizer dosage using machine learning algorithms, ensuring that the dosage provided aligns with the plant's needs.",
    "memberikanInformasiIklim": "Providing Climate Information",
    "opaAkanMenampilkan": "OPA will display real-time climate data, including rainfall. Additionally, this data will be processed into other information such as water deficit and dry months, which are crucial to know in oil palm plantations.",
    "memberikanSaranTeknis": "Providing Technical Advice",
    "opaAkanMengelola": "OPA will process all data into information about limiting factors and recommendations for appropriate technical cultivation advice.",
    "grupDataDiskusi": "Data Group and Discussion.",
    "opaMemilikiFitur": "OPA has a group feature that facilitates farmer groups by providing a discussion forum, data merging services, data visualization, and data export. This aims to streamline collaboration and efficient exchange of information among members.",
    "prediksiProduksi": "Production Prediction",
    "opaDapatMemberikan": "OPA can provide production predictions for up to 6 months through calculations of flowers and fruits using neural network algorithms.",
    "timPengembang": "Development Team",
    "kenalanDenganTim": "Get to know the Research & Development Team",
    "researchDevelopment": "Research & Development",
    "penasehat": "Advisor",
    "koordinatorPengembang": "Agronomy Feature Coordinator/Developer",
    "pengembanganAgroklimatologi": "Development of Agroclimatology Feature",
    "pengembanganRekomendasiPupuk": "Development of Fertilizer Recommendation Feature",
    "pengembanganAplikasiMedsos": "App Development & Social Media",
    "backendDeveloper": "Back-End Developer",
    "server": "Server",
    "qualityAssurance": "Quality Assurance",
    "frontendDevloper": "Front-End Developer",
    "medsosDesainGrafis": "Social Media & Graphic Design",
    "timTransformasiBisnis": "Business Transformation Team"
}
