{
    "yangSeringDitanyakan": "Frequently Asked Questions",
    "opaAkanMenjawab": "OPA will answer your questions, send a message here.",
    "tanyaOpa": "Ask OPA",
    "apaItuOpa": "What is OPA?",
    "opaAdalah": "Oil Palm Assistant (OPA), an application developed by the Palm Oil Research Center (PPKS) based on Artificial intelligence with the aim of helping planters, especially smallholder plantations, to achieve the potential of Palm Oil production.",
    "bagaimanaAplikasiOpaBekerja": "How does the OPA app work?",
    "aplikasiIniMengumpulkan": "The app collects data from various sources, and then an intelligent algorithm analyzes the data to generate recommendations tailored to the specific conditions of the farm. You can view the recommendations and make informed decisions based on the information provided.",
    "bagaimanaCaraMendaftar": "How do I sign up for an OPA account?",
    "untukMendaftarAkun": "To sign up for an OPA account, take the following steps:",
    "cara1": "1. Visit the website www.opa.co.id.",
    "cara2": "2. Select register to start the registration process.",
    "cara3": "3. Enter your active email address and create your password.",
    "cara4": "4. Enter the verification code received in your email.",
    "cara5": "5.Continue the registration process by following the instructed steps.",
    "apaSajaFitur": "What features does OPA provide?",
    "terdapatFitur": "There are 6 OPA features that are currently ready to help oil palm farmers and continue to be developed:",
    "fitur1": "1 .Collection and Display of Farm Information.",
    "fitur2": "2. Calculating Fertilizer Dosage.",
    "fitur3": "3. Providing Climate Information.",
    "fitur4": "4. Provide Technical Advice.",
    "fitur5": "5. Data Group and Discussion.",
    "fitur6": "6. Production Prediction.",
    "bagaimanaCaraPenggunaanFitur": "How do I use the OPA feature?",
    "andaAkanDisediakan": "You will be provided with several features by the OPA app. To use them, you need to fill in some of your farm data according to the instructions provided. OPA will then process the data and present the results (information, technical advice and article recommendations) to you.",
    "apakahOpaDapatDiakses": "Is the OPA app accessible from multiple devices?",
    "opaDapatDiakses": "The OPA app can be accessed via computer devices. However, we are currently developing the application to be accessible from various other devices including tablets and smartphones so that you can easily access information and recommendations anywhere.",
    "apakahAdaDukungan": "Is there user support in case of problems or need for assistance?",
    "tentuSajaAdaDukungan": "Of course, our team is ready to help if users experience problems or need help. You can contact us via email or social media provided. If you have further questions, please feel free to contact us."
}
