{
    "apaItuOpa": "Apa itu OPA?",
    "opaAdalah": "Oil Palm Assistant (OPA) merupakan aplikasi yang dikembangkan oleh Pusat Penelitian Kelapa Sawit (PPKS) melalui dana riset Badan Pengelola Dana Perkebunan Kelapa Sawit (BPDPKS). Aplikasi ini berbasis kecerdasan buatan yang dapat membantu pekebun khususnya perkebunan Rakyat untuk mencapai potensi produksi Kelapa Sawit.",
    "bagaimanaKondisi": "Bagaimana Kondisi Perkebunan Kelapa Sawit Rakyat?",
    "saatIniLuas": "Saat ini luas perkebunan kelapa sawit di Indonesia semakin meningkat. Perkebunan rakyat memiliki porsi lebih dari 40% dari total luas tersebut. Namun, perkebunan rakyat memiliki produktivitas terendah dibandingkan perkebunan perkebunan swasta maupun negera.",
    "apaPenyebabnya": "Apa Penyebabnya?",
    "salahSatuPenyebab": "Salah satu penyebab rendahnya produksi perkebunan kelapa sawit rakyat adalah rendahnya pengetahuan terkait budidaya kelapa sawit. OPA merupakan aplikasi yang dikembangkan untuk mengatasi permasalahan tersebut. Diharapkan OPA dapat menjadi asisten yang membantu perkebunan rakyat dalam mengelola perkebunannya secara mandiri dengan menerapkan prinsip-prinsip best management practices (BMP).",
    "fiturAplikasi": "Fitur Aplikasi",
    "koleksiDanMenampilkan": "Koleksi & Menampilkan Informasi Kebun",
    "opaAkanMencatat": "OPA akan mencatat dan menampilkan informasi dari kebun, termasuk pendapatan, hasil panen, target panen, dan perkembangan realisasi hasil kebun dengan visualisasi yang menarik, sehingga pekebun akan memperoleh wawasan mendalam terhadap hasil kebunnya.",
    "menghitungDosisPemupukan": "Menghitung Dosis Pemupukan",
    "opaAkanMembantu": "OPA akan membantu dalam menghitung dosis pemupukan yang tepat dengan menggunakan algoritma machine learning, sehingga dosis yang diberikan sesuai dengan kebutuhan tanaman.",
    "memberikanInformasiIklim": "Memberikan Informasi Iklim",
    "opaAkanMenampilkan": "OPA akan menampikan data iklim berupa curah hujan secara realtime. Selain itu, data tersebut juga akan diolah menjadi informasi lain seperti defisit air dan bulan kering yang sangat penting diketahui di perkebunan kelapa sawit.",
    "memberikanSaranTeknis": "Memberikan Saran Teknis",
    "opaAkanMengelola": "OPA akan mengolah seluruh data menjadi informasi faktor pembatas dan rekomendasi saran teknis budidaya yang tepat.",
    "grupDataDiskusi": "Grup Data & Diskusi",
    "opaMemilikiFitur": "OPA memiliki fitur grup yang dapat memfasilitasi kelompok tani dengan menyediakan forum diskusi, layanan penggabungan data, visualisasi data, dan ekspor data. Hal ini bertujuan untuk memudahkan kolaborasi dan pertukaran informasi antar anggota secara efisien.",
    "prediksiProduksi": "Prediksi Produksi",
    "opaDapatMemberikan": "OPA dapat memberikan prediksi produksi selama 6 bulan melalui perhitungan bunga dan buah menggunakan algoritma neural network",
    "timPengembang": "Tim Pengembangan",
    "kenalanDenganTim": "Kenalan dengan tim Peneliti & Pengembangan Aplikasi",
    "researchDevelopment": "Research & Development",
    "penasehat": "Penasehat",
    "koordinatorPengembang": "Koordinator/Pengembangan Fitur Agronomi",
    "pengembanganAgroklimatologi": "Pengembangan Fitur Agroklimatologi",
    "pengembanganRekomendasiPupuk": "Pengembangan Fitur Rekomendasi Pupuk",
    "pengembanganAplikasiMedsos": "Pengembangan Aplikasi & Media Sosial",
    "backendDeveloper": "Back-End Developer",
    "server": "Server",
    "qualityAssurance": "Quality Assurance",
    "frontendDevloper": "Front-End Developer",
    "medsosDesainGrafis": "Media Sosial & Desain Grafis",
    "timTransformasiBisnis": "Tim Transformasi Bisnis"
}
