{
    "yangSeringDitanyakan": "Yang Sering Ditanyakan",
    "opaAkanMenjawab": "OPA akan menjawab pertanyaan Anda, kirim pesan di sini.",
    "tanyaOpa": "Tanya OPA",
    "apaItuOpa": "Apa itu OPA?",
    "opaAdalah": "Oil Palm Assistant (OPA), aplikasi yang dikembangkan Pusat Penelitian Kelapa Sawit (PPKS) berbasis Artificial intelligence dengan tujuan membantu pekebun khususnya perkebunan Rakyat untuk mencapai potensi produksi Kelapa Sawit.",
    "bagaimanaAplikasiOpaBekerja": "Bagaimana aplikasi OPA bekerja?",
    "aplikasiIniMengumpulkan": "Aplikasi ini mengumpulkan data dari berbagai sumber, selanjutnya Algoritma cerdas menganalisis data tersebut untuk menghasilkan rekomendasi yang disesuaikan dengan kondisi spesifik kebun. Anda dapat melihat rekomendasi tersebut dan mengambil keputusan berdasarkan informasi yang diberikan.",
    "bagaimanaCaraMendaftar": "Bagaimana cara mendaftar akun OPA?",
    "untukMendaftarAkun": "Untuk mendaftar akun OPA, lakukan langkah-langkah berikut ini:",
    "cara1": "1. Masuk pada website www.opa.co.id.",
    "cara2": "2. Pilih daftar untuk memulai proses pendaftaran.",
    "cara3": "3. Isi alamat email yang masih aktif dan buat password Anda.",
    "cara4": "4. Masukkan kode verifikasi yang diterima pada email Anda.",
    "cara5": "5. Lanjutkan proses registrasi dengan mengikuti langkah-langkah yang diinstruksikan.",
    "apaSajaFitur": "Apa saja fitur yang disediakan OPA?",
    "terdapatFitur": "Terdapat 6 fitur OPA yang saat ini siap membantu para petani kelapa sawit dan terus dikembangkan:",
    "fitur1": "1. Koleksi dan Menampilkan Informasi Kebun.",
    "fitur2": "2. Menghitung Dosis Pemupukan.",
    "fitur3": "3. Memberikan Informasi Iklim.",
    "fitur4": "4. Memberikan Saran Teknis.",
    "fitur5": "5. Grup Data dan Diskusi.",
    "fitur6": "6. Prediksi Produksi.",
    "bagaimanaCaraPenggunaanFitur": "Bagaimana cara penggunaan fitur OPA?",
    "andaAkanDisediakan": "Anda akan disediakan beberapa fitur oleh aplikasi OPA. Untuk menggunakannya, Anda perlu melakukan pengisian beberapa data kebun Anda sesuai dengan instruksi yang diberikan. Selanjutnya OPA akan mengolah data tersebut dan menyajikan hasilnya (informasi, saran teknis serta rekomendasi artikel) kepada Anda.",
    "apakahOpaDapatDiakses": "Apakah aplikasi OPA dapat diakses dari berbagai perangkat?",
    "opaDapatDiakses": "Aplikasi OPA dapat diakses melalui perangkat komputer. Namun saat ini kami sedang mengembangkan aplikasi untuk dapat diakses dari berbagai perangkat lainnya termasuk tablet dan smartphone agar Anda dapat dengan mudah mengakses informasi dan rekomendasi di mana saja.",
    "apakahAdaDukungan": "Apakah ada dukungan pengguna terjadi masalah atau membutuhkan bantuan?",
    "tentuSajaAdaDukungan": "Tentu saja, tim kami siap membantu jika pengguna mengalami masalah atau membutuhkan bantuan. Anda dapat menghubungi kami melalui email atau sosial media yang tersedia. Jika Anda memiliki pertanyaan lebih lanjut, jangan ragu untuk menghubungi kami."
}
